Repository: nikhil-s-archive/rclone-gui-ios
Catalog: Rclone GUI/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, zh_hans, zh_hant

source: Backs up your photo library to rclone only. HEIC/MOV originals are kept; nothing is deleted locally.
de: Sichert deine Fotomediathek nur auf rclone. HEIC/MOV-Originale bleiben erhalten; lokal wird nichts gelöscht.
es: Hace una copia de tu fototeca solo en rclone. Se conservan los originales HEIC/MOV; no se elimina nada localmente.
fr: Backup de ta photothèque vers rclone uniquement. Les originaux HEIC/MOV sont conservés, aucune suppression locale automatique.
it: Esegue il backup della tua libreria foto solo su rclone. Gli originali HEIC/MOV vengono conservati; nulla viene eliminato localmente.
ja: 写真ライブラリを rclone のみにバックアップします。HEIC/MOV のオリジナルは保持され、ローカルでは何も削除されません。
ko: 사진 보관함을 rclone에만 백업합니다. HEIC/MOV 원본은 유지되며, 로컬에서는 아무것도 삭제되지 않습니다.
nl: Maakt alleen op rclone een back-up van je fotobibliotheek. HEIC/MOV-originelen blijven behouden; lokaal wordt niets verwijderd.
pl: Tworzy kopię zapasową Twojej biblioteki zdjęć tylko w rclone. Oryginały HEIC/MOV są zachowywane; lokalnie nic nie jest usuwane.
pt_br: Faz backup da sua fototeca apenas no rclone. Os originais HEIC/MOV são mantidos; nada é excluído localmente.
ru: Создаёт резервную копию медиатеки фото только в rclone. Оригиналы HEIC/MOV сохраняются; локально ничего не удаляется.
zh_hans: 仅将您的照片图库备份到 rclone。保留 HEIC/MOV 原始文件；本地不删除任何内容。
zh_hant: 僅將您的照片相簿備份到 rclone。保留 HEIC/MOV 原始檔案；本地不刪除任何內容。

source: iPhone backup to rclone only. HEIC/MOV originals are kept, no automatic local deletion.
de: iPhone-Backup nur auf rclone. HEIC/MOV-Originale bleiben erhalten, kein automatisches lokales Löschen.
es: Copia del iPhone solo en rclone. Se conservan los originales HEIC/MOV, sin eliminación local automática.
fr: Backup iPhone vers rclone uniquement. Les originaux HEIC/MOV sont conservés, aucune suppression locale automatique.
it: Backup dell'iPhone solo su rclone. Gli originali HEIC/MOV vengono conservati, nessuna eliminazione locale automatica.
ja: iPhone を rclone のみにバックアップ。HEIC/MOV のオリジナルは保持され、ローカルの自動削除はありません。
ko: iPhone을 rclone에만 백업. HEIC/MOV 원본은 유지되며, 로컬 자동 삭제는 없습니다.
nl: iPhone-back-up alleen op rclone. HEIC/MOV-originelen blijven behouden, geen automatische lokale verwijdering.
pl: Kopia zapasowa iPhone'a tylko w rclone. Oryginały HEIC/MOV są zachowywane, bez automatycznego usuwania lokalnego.
pt_br: Backup do iPhone apenas no rclone. Os originais HEIC/MOV são mantidos, sem exclusão local automática.
ru: Резервная копия iPhone только в rclone. Оригиналы HEIC/MOV сохраняются, автоматического локального удаления нет.
zh_hans: 仅将 iPhone 备份到 rclone。保留 HEIC/MOV 原始文件，不自动删除本地内容。
zh_hant: 僅將 iPhone 備份到 rclone。保留 HEIC/MOV 原始檔案，不自動刪除本地內容。

source: Opportunistic backup of the photo library to a remote
de: Opportunistisches Backup der Fotomediathek auf ein Remote
es: Copia oportunista de la fototeca en un remoto
fr: Backup opportuniste de la photothèque vers un remote
it: Backup opportunistico della libreria foto su un remoto
ja: 写真ライブラリのリモートへの便宜的バックアップ
ko: 사진 보관함을 리모트로 기회적으로 백업
nl: Opportunistische back-up van de fotobibliotheek naar een remote
pl: Oportunistyczna kopia zapasowa biblioteki zdjęć do remote
pt_br: Backup oportunista da fototeca em um remoto
ru: Оппортунистическое копирование медиатеки фото в remote
zh_hans: 将照片图库机会性地备份到远程
zh_hant: 將照片相簿機會性地備份到遠端

source: Opportunistic backup of your photo library to an rclone remote.
de: Opportunistisches Backup deiner Fotomediathek auf ein rclone-Remote.
es: Copia oportunista de tu fototeca en un remoto de rclone.
fr: Backup opportuniste de ta photothèque vers un remote rclone.
it: Backup opportunistico della tua libreria foto su un remoto rclone.
ja: 写真ライブラリの rclone リモートへの便宜的バックアップ。
ko: 사진 보관함을 rclone 리모트로 기회적으로 백업합니다.
nl: Opportunistische back-up van je fotobibliotheek naar een rclone-remote.
pl: Oportunistyczna kopia zapasowa Twojej biblioteki zdjęć do remote rclone.
pt_br: Backup oportunista da sua fototeca em um remoto do rclone.
ru: Оппортунистическое копирование вашей медиатеки фото в remote rclone.
zh_hans: 将您的照片图库机会性地备份到 rclone 远程。
zh_hant: 將您的照片相簿機會性地備份到 rclone 遠端。

source: File library
de: Dateimediathek
es: Biblioteca de archivos
fr: Bibliothèque fichiers
it: Libreria file
ja: ファイルライブラリ
ko: 파일 보관함
nl: Bestandsbibliotheek
pl: Biblioteka plików
pt_br: Biblioteca de arquivos
ru: Медиатека файлов
zh_hans: 文件图库
zh_hant: 檔案相簿

source: Coming soon
de: Demnächst
es: Próximamente
fr: Bientôt
it: In arrivo
ja: 近日提供
ko: 곧 제공
nl: Binnenkort beschikbaar
pl: Wkrótce
pt_br: Em breve
ru: Скоро
zh_hans: 即将推出
zh_hant: 即將推出

source: Welcome to Rclone
de: Willkommen bei Rclone
es: Te damos la bienvenida a Rclone
it: Ti diamo il benvenuto in Rclone
ja: Rclone へようこそ
ko: Rclone에 오신 것을 환영합니다
nl: Welkom bij Rclone
pl: Witaj w Rclone
pt_br: Boas-vindas ao Rclone
ru: Добро пожаловать в Rclone
zh_hans: 欢迎使用 Rclone
zh_hant: 歡迎使用 Rclone

source: biometrics
de: Biometrie
es: biometría
fr: biométrie
it: biometria
ja: 生体認証
ko: 생체 인증
nl: biometrie
pl: biometria
pt_br: biometria
ru: биометрия
zh_hans: 生物识别
zh_hant: 生物識別

source: Biometrics unavailable
de: Biometrie nicht verfügbar
es: Biometría no disponible
fr: Biométrie non disponible
it: Biometria non disponibile
ja: 生体認証を利用できません
ko: 생체 인증 사용 불가
nl: Biometrie niet beschikbaar
pl: Biometria niedostępna
pt_br: Biometria indisponível
ru: Биометрия недоступна
zh_hans: 生物识别不可用
zh_hant: 生物識別不可用

source: Bug, feature idea or question — every message is read.
de: Fehler, Funktionsidee oder Frage — jede Nachricht wird gelesen.
es: Error, idea de función o pregunta: se leen todos los mensajes.
fr: Bug, idée de fonctionnalité ou question — chaque message est lu.
it: Bug, idea per una funzione o domanda: ogni messaggio viene letto.
ja: バグ、機能のアイデア、ご質問 — すべてのメッセージに目を通します。
ko: 버그, 기능 아이디어 또는 질문 — 모든 메시지를 읽습니다.
nl: Bug, functie-idee of vraag — elk bericht wordt gelezen.
pl: Błąd, pomysł na funkcję lub pytanie — każda wiadomość jest czytana.
pt_br: Bug, ideia de recurso ou dúvida — toda mensagem é lida.
ru: Ошибка, идея функции или вопрос — каждое сообщение читается.
zh_hans: 缺陷、功能想法或问题 — 每条消息都会被阅读。
zh_hant: 缺陷、功能想法或問題 — 每條訊息都會被閱讀。

source: Bug, idea or question — by email
de: Fehler, Idee oder Frage — per E-Mail
es: Error, idea o pregunta: por correo
fr: Bug, idée ou question — par e-mail
it: Bug, idea o domanda: via email
ja: バグ、アイデア、ご質問 — メールで
ko: 버그, 아이디어 또는 질문 — 이메일로
nl: Bug, idee of vraag — via e-mail
pl: Błąd, pomysł lub pytanie — e-mailem
pt_br: Bug, ideia ou dúvida — por e-mail
ru: Ошибка, идея или вопрос — по e-mail
zh_hans: 缺陷、想法或问题 — 通过电子邮件
zh_hant: 缺陷、想法或問題 — 通過電子郵件

source: You’re all set
de: Alles bereit
es: Todo listo
fr: C’est prêt
it: Tutto pronto
ja: 準備完了
ko: 모두 준비됨
nl: Helemaal klaar
pl: Wszystko gotowe
pt_br: Tudo pronto
ru: Всё готово
zh_hans: 一切就绪
zh_hant: 一切就緒

source: Thumbnail cache
de: Miniatur-Cache
es: Caché de miniaturas
fr: Cache des vignettes
it: Cache delle miniature
ja: サムネールキャッシュ
ko: 썸네일 캐시
nl: Miniatuurcache
pl: Pamięć podręczna miniatur
pt_br: Cache de miniaturas
ru: Кэш миниатюр
zh_hans: 缩略图缓存
zh_hant: 縮圖快取

source: Local cache of a remote
de: Lokaler Cache eines Remotes
es: Caché local de un remoto
fr: Cache local d'un remote distant
it: Cache locale di un remoto
ja: リモートのローカルキャッシュ
ko: 리모트의 로컬 캐시
nl: Lokale cache van een remote
pl: Lokalna pamięć podręczna remote
pt_br: Cache local de um remoto
ru: Локальный кэш remote
zh_hans: 远程的本地缓存
zh_hant: 遠端的本地快取

source: media cache
de: Medien-Cache
es: caché multimedia
fr: cache média
it: cache multimediale
ja: メディアキャッシュ
ko: 미디어 캐시
pl: pamięć podręczna mediów
pt_br: cache de mídia
ru: медиакэш
zh_hans: 媒体缓存
zh_hant: 媒體快取

source: Media cache
de: Medien-Cache
es: Caché multimedia
fr: Cache média
it: Cache multimediale
ja: メディアキャッシュ
ko: 미디어 캐시
pl: Pamięć podręczna mediów
pt_br: Cache de mídia
ru: Медиакэш
zh_hans: 媒体缓存
zh_hant: 媒體快取

source: Screenshots
de: Bildschirmfotos
es: Capturas de pantalla
fr: Captures d'écran
it: Schermate
ja: スクリーンショット
ko: 스크린샷
nl: Schermafbeeldingen
pl: Zrzuty ekranu
pt_br: Capturas de tela
ru: Снимки экрана
zh_hans: 截屏
zh_hant: 截圖

source: Forbidden characters: “:”, “[”, “]”, “/”
de: Verbotene Zeichen: „:“, „[“, „]“, „/“
es: Caracteres prohibidos: «:», «[», «]», «/»
fr: Caractères interdits : « : », « [ », « ] », « / »
it: Caratteri vietati: «:», «[», «]», «/»
ja: 使用できない文字: 「:」「[」「]」「/」
ko: 금지된 문자: “:”, “[”, “]”, “/”
nl: Verboden tekens: “:”, “[”, “]”, “/”
pl: Zabronione znaki: „:”, „[”, „]”, „/”
pt_br: Caracteres proibidos: “:”, “[”, “]”, “/”
ru: Запрещённые символы: «:», «[», «]», «/»
zh_hans: 禁用字符：“:”、“[”、“]”、“/”
zh_hant: 停用字元：“:”、“[”、“]”、“/”

source: Catalog unavailable
de: Katalog nicht verfügbar
es: Catálogo no disponible
fr: Catalogue indisponible
it: Catalogo non disponibile
ja: カタログを利用できません
ko: 카탈로그 사용 불가
nl: Catalogus niet beschikbaar
pl: Katalog niedostępny
pt_br: Catálogo indisponível
ru: Каталог недоступен
zh_hans: 目录不可用
zh_hant: 目錄不可用

source: This folder has no images or videos.
de: Dieser Ordner enthält keine Bilder oder Videos.
es: Esta carpeta no contiene imágenes ni vídeos.
fr: Ce dossier ne contient pas d'images ni de vidéos.
it: Questa cartella non contiene immagini né video.
ja: このフォルダには画像も動画もありません。
ko: 이 폴더에는 이미지나 동영상이 없습니다.
nl: Deze map bevat geen afbeeldingen of video's.
pl: Ten folder nie zawiera obrazów ani filmów.
pt_br: Esta pasta não contém imagens nem vídeos.
ru: В этой папке нет изображений или видео.
zh_hans: 此文件夹没有图片或视频。
zh_hant: 此資料夾沒有圖片或影片。

source: This file could not be played in the app.
de: Diese Datei konnte in der App nicht abgespielt werden.
es: No se pudo reproducir este archivo en la app.
fr: Ce fichier n'a pas pu être lu dans l'app.
it: Impossibile riprodurre questo file nell'app.
ja: このファイルはアプリ内で再生できませんでした。
ko: 이 파일을 앱에서 재생할 수 없습니다.
nl: Dit bestand kon niet in de app worden afgespeeld.
pl: Nie udało się odtworzyć tego pliku w aplikacji.
pt_br: Não foi possível reproduzir este arquivo no app.
ru: Не удалось воспроизвести этот файл в приложении.
zh_hans: 无法在 App 内播放此文件。
zh_hant: 無法在 App 內播放此檔案。

source: This file isn’t readable text (a key or certificate is expected).
de: Diese Datei ist kein lesbarer Text (Schlüssel/Zertifikat erwartet).
es: Este archivo no es texto legible (se espera una clave o un certificado).
fr: Ce fichier n'est pas du texte lisible (clé/certificat attendus).
it: Questo file non è testo leggibile (è prevista una chiave o un certificato).
ja: このファイルは読み取り可能なテキストではありません（鍵または証明書が必要です）。
ko: 이 파일은 읽을 수 있는 텍스트가 아닙니다(키 또는 인증서가 필요합니다).
nl: Dit bestand is geen leesbare tekst (sleutel/certificaat verwacht).
pl: Ten plik nie jest czytelnym tekstem (oczekiwano klucza lub certyfikatu).
pt_br: Este arquivo não é texto legível (é esperada uma chave ou certificado).
ru: Этот файл не является читаемым текстом (ожидается ключ или сертификат).
zh_hans: 此文件不是可读文本（应为密钥或证书）。
zh_hant: 此檔案不是可讀文字（應為金鑰或憑證）。

source: What's coming to Rclone GUI. Everything stays privacy-first, open source and serverless.
de: Was als Nächstes in Rclone GUI kommt. Alles bleibt privacy-first, Open Source und ohne Server.
es: Lo que viene en Rclone GUI. Todo sigue siendo privacy-first, open source y sin servidor.
fr: Ce qui arrive dans Rclone GUI. Tout reste privacy-first, open source et sans serveur.
it: Cosa arriva in Rclone GUI. Tutto resta privacy-first, open source e senza server.
ja: Rclone GUI の今後の予定。すべてプライバシー優先・オープンソース・サーバーレスのままです。
ko: Rclone GUI에 추가될 기능. 모두 프라이버시 우선, 오픈 소스, 서버 없이 유지됩니다.
nl: Wat eraan komt in Rclone GUI. Alles blijft privacy-first, open source en serverloos.
pl: Co pojawi się w Rclone GUI. Wszystko pozostaje privacy-first, open source i bez serwera.
pt_br: O que vem por aí no Rclone GUI. Tudo continua privacy-first, open source e sem servidor.
ru: Что появится в Rclone GUI. Всё остаётся privacy-first, с открытым кодом и без сервера.
zh_hans: Rclone GUI 即将推出的功能。一切始终隐私优先、开源、无服务器。
zh_hant: Rclone GUI 即將推出的功能。一切始終隱私優先、開源、無伺服器。

source: Some data couldn't be marked. Try again; if it persists, it's harmless for the app.
de: Einige Daten konnten nicht markiert werden. Versuche es erneut; falls es weiterhin auftritt, ist es für die App unbedenklich.
es: No se pudieron marcar algunos datos. Inténtalo de nuevo; si persiste, no afecta a la app.
fr: Certaines données n'ont pas pu être marquées. Réessaie ; si ça persiste, c'est sans danger pour l'app.
it: Non è stato possibile contrassegnare alcuni dati. Riprova; se persiste, è innocuo per l'app.
ja: 一部のデータをマークできませんでした。もう一度お試しください。続く場合もアプリに支障はありません。
ko: 일부 데이터를 표시하지 못했습니다. 다시 시도하세요. 계속되어도 앱에는 영향이 없습니다.
nl: Sommige gegevens konden niet worden gemarkeerd. Probeer het opnieuw; als het aanhoudt, is het ongevaarlijk voor de app.
pl: Nie udało się oznaczyć niektórych danych. Spróbuj ponownie; jeśli problem się utrzymuje, jest nieszkodliwy dla aplikacji.
pt_br: Não foi possível marcar alguns dados. Tente novamente; se persistir, não afeta o app.
ru: Не удалось пометить некоторые данные. Повторите попытку; если повторяется, это безопасно для приложения.
zh_hans: 部分数据无法标记。请重试；即使持续出现，也不会影响 App。
zh_hant: 部分資料無法標記。請重試；即使持續出現，也不會影響 App。

source: This action is irreversible. You can re-import your rclone.conf afterwards.
de: Diese Aktion ist unwiderruflich. Du kannst deine rclone.conf danach erneut importieren.
es: Esta acción es irreversible. Después puedes volver a importar tu rclone.conf.
fr: Cette action est irréversible. Tu pourras ré-importer ton rclone.conf après.
it: Questa azione è irreversibile. In seguito puoi reimportare il tuo rclone.conf.
ja: この操作は元に戻せません。後で rclone.conf を再インポートできます。
ko: 이 동작은 되돌릴 수 없습니다. 이후에 rclone.conf를 다시 가져올 수 있습니다.
nl: Deze actie is onomkeerbaar. Je kunt je rclone.conf daarna opnieuw importeren.
pl: Ta akcja jest nieodwracalna. Później możesz ponownie zaimportować swój rclone.conf.
pt_br: Esta ação é irreversível. Você pode reimportar seu rclone.conf depois.
ru: Это действие необратимо. После этого вы можете повторно импортировать ваш rclone.conf.
zh_hans: 此操作不可逆。之后您可以重新导入您的 rclone.conf。
zh_hant: 此操作不可逆。之後您可以重新匯入您的 rclone.conf。

source: This app doesn’t perform interactive OAuth. You’ll get a token / API key from %@, then paste it here.
de: Diese App führt kein interaktives OAuth durch. Du erhältst ein Token / einen API-Schlüssel von %@ und fügst ihn dann hier ein.
es: Esta app no realiza OAuth interactivo. Obtendrás un token / clave de API de %@ y luego lo pegarás aquí.
fr: Cette app ne réalise pas d'OAuth interactif. Tu vas obtenir un token / clé API chez %@, puis le coller ici.
it: Questa app non esegue l'OAuth interattivo. Otterrai un token / una chiave API da %@, poi lo incollerai qui.
ja: このアプリはインタラクティブな OAuth を実行しません。%@ からトークン / API キーを取得し、ここに貼り付けます。
ko: 이 앱은 대화형 OAuth를 수행하지 않습니다. %@에서 토큰 / API 키를 받은 다음 여기에 붙여넣습니다.
nl: Deze app voert geen interactieve OAuth uit. Je krijgt een token / API-sleutel van %@ en plakt die hier.
pl: Ta aplikacja nie wykonuje interaktywnego OAuth. Otrzymasz token / klucz API od %@, a następnie wkleisz go tutaj.
pt_br: Este app não realiza OAuth interativo. Você obterá um token / chave de API do %@ e depois o colará aqui.
ru: Это app не выполняет интерактивный OAuth. Вы получите токен / ключ API от %@, а затем вставите его сюда.
zh_hans: 此应用不执行交互式 OAuth。您将从 %@ 获取令牌 / API 密钥，然后粘贴到此处。
zh_hant: 此應用不執行互動式 OAuth。您將從 %@ 獲取令牌 / API 金鑰，然後貼上到此處。

source: This configuration is encrypted by rclone. Enter your password above, then tap "Decrypt and Import".
de: Diese Konfiguration ist von rclone verschlüsselt. Gib dein Passwort oben ein und tippe dann auf „Entschlüsseln und importieren“.
es: Esta configuración está cifrada por rclone. Introduce tu contraseña arriba y luego toca «Descifrar e importar».
fr: Cette configuration est chiffrée par rclone. Saisis ton mot de passe ci-dessus puis touche « Déchiffrer et importer ».
it: Questa configurazione è cifrata da rclone. Inserisci la password sopra, poi tocca «Decifra e importa».
ja: この設定は rclone によって暗号化されています。上にパスワードを入力し、「復号してインポート」をタップしてください。
ko: 이 구성은 rclone으로 암호화되어 있습니다. 위에 비밀번호를 입력한 다음 “복호화 및 가져오기”를 누르세요.
nl: Deze configuratie is door rclone versleuteld. Voer hierboven je wachtwoord in en tik vervolgens op “Ontsleutel en importeer”.
pl: Ta konfiguracja jest zaszyfrowana przez rclone. Wprowadź hasło powyżej, a następnie dotknij „Odszyfruj i importuj”.
pt_br: Esta configuração é criptografada pelo rclone. Digite sua senha acima e toque em “Descriptografar e importar”.
ru: Эта конфигурация зашифрована rclone. Введите пароль выше, затем нажмите «Расшифровать и импортировать».
zh_hans: 此配置已由 rclone 加密。请在上方输入密码，然后轻点“解密并导入”。
zh_hant: 此配置已由 rclone 加密。請在上方輸入密碼，然後輕點“解密並匯入”。

source: This rclone configuration is encrypted. Enter your rclone password to import it.
de: Diese rclone-Konfiguration ist verschlüsselt. Gib dein rclone-Passwort ein, um sie zu importieren.
es: Esta configuración de rclone está cifrada. Introduce tu contraseña de rclone para importarla.
fr: Cette configuration rclone est chiffrée. Saisis ton mot de passe rclone pour l’importer.
it: Questa configurazione di rclone è cifrata. Inserisci la tua password di rclone per importarla.
ja: この rclone 設定は暗号化されています。インポートするには rclone パスワードを入力してください。
ko: 이 rclone 구성은 암호화되어 있습니다. 가져오려면 rclone 비밀번호를 입력하세요.
nl: Deze rclone-configuratie is versleuteld. Voer je rclone-wachtwoord in om te importeren.
pl: Ta konfiguracja rclone jest zaszyfrowana. Wprowadź swoje hasło rclone, aby ją zaimportować.
pt_br: Esta configuração do rclone é criptografada. Digite sua senha do rclone para importá-la.
ru: Эта конфигурация rclone зашифрована. Введите пароль rclone, чтобы импортировать её.
zh_hans: 此 rclone 配置已加密。请输入您的 rclone 密码以导入。
zh_hant: 此 rclone 配置已加密。請輸入您的 rclone 密碼以匯入。

source: Sensitive fields hidden
de: Sensible Felder ausgeblendet
es: Campos sensibles ocultos
fr: Champs sensibles masqués
it: Campi sensibili nascosti
ja: 機密フィールドは非表示
ko: 민감한 필드 숨김
nl: Gevoelige velden verborgen
pl: Pola wrażliwe ukryte
pt_br: Campos sensíveis ocultos
ru: Конфиденциальные поля скрыты
zh_hans: 敏感字段已隐藏
zh_hant: 敏感欄位已隱藏

source: Each item keeps its name and will be placed in the target folder.
de: Jedes Objekt behält seinen Namen und wird im Zielordner abgelegt.
es: Cada elemento conserva su nombre y se colocará en la carpeta de destino.
fr: Chaque élément garde son nom et sera placé dans le dossier cible.
it: Ogni elemento mantiene il proprio nome e verrà collocato nella cartella di destinazione.
ja: 各項目は名前を保持し、宛先フォルダに配置されます。
ko: 각 항목은 이름을 유지하며 대상 폴더에 배치됩니다.
nl: Elk item behoudt zijn naam en wordt in de doelmap geplaatst.
pl: Każdy element zachowuje swoją nazwę i zostanie umieszczony w folderze docelowym.
pt_br: Cada item mantém seu nome e será colocado na pasta de destino.
ru: Каждый объект сохраняет своё имя и будет помещён в целевую папку.
zh_hans: 每个项目都保留其名称，并将放入目标文件夹。
zh_hant: 每個專案都保留其名稱，並將放入目標資料夾。

source: Each remote = a native location
de: Jedes Remote = ein nativer Ort
es: Cada remoto = una ubicación nativa
fr: Chaque remote = un emplacement natif
it: Ogni remoto = una posizione nativa
ja: 各リモート = ネイティブな場所
ko: 각 리모트 = 네이티브 위치
nl: Elke remote = een native locatie
pl: Każdy remote = natywna lokalizacja
pt_br: Cada remoto = um local nativo
ru: Каждый remote = собственное расположение
zh_hans: 每个远程 = 一个原生位置
zh_hant: 每個遠端 = 一個原生位置

source: Every remote available in the iOS Files app
de: Jedes Remote in der iOS-App „Dateien“ verfügbar
es: Cada remoto disponible en la app Archivos de iOS
fr: Chaque remote disponible dans l'app Fichiers iOS
it: Ogni remoto disponibile nell'app File di iOS
ja: iOS の「ファイル」アプリで利用可能なすべてのリモート
ko: iOS “파일” 앱에서 사용 가능한 모든 리모트
nl: Elke remote beschikbaar in de iOS-app Bestanden
pl: Każdy remote dostępny w aplikacji Pliki na iOS
pt_br: Cada remoto disponível no app Arquivos do iOS
ru: Каждый remote доступен в app «Файлы» на iOS
zh_hans: 每个远程都可在 iOS“文件”应用中使用
zh_hant: 每個遠端都可在 iOS“檔案”應用中使用

source: Loading
de: Wird geladen
es: Cargando
fr: Chargement en cours
it: Caricamento
ja: 読み込み中
ko: 불러오는 중
nl: Bezig met laden
pl: Wczytywanie
pt_br: Carregando
ru: Загрузка
zh_hans: 正在加载
zh_hant: 正在載入

source: Loading PhotoSync status…
de: PhotoSync-Status wird geladen…
es: Cargando estado de PhotoSync…
fr: Chargement de l'état PhotoSync…
it: Caricamento dello stato di PhotoSync…
ja: PhotoSync のステータスを読み込み中…
ko: PhotoSync 상태 불러오는 중…
nl: PhotoSync-status laden…
pl: Wczytywanie statusu PhotoSync…
pt_br: Carregando status do PhotoSync…
ru: Загрузка статуса PhotoSync…
zh_hans: 正在加载 PhotoSync 状态…
zh_hant: 正在載入 PhotoSync 狀態…

source: Loading albums…
de: Alben werden geladen…
es: Cargando álbumes…
fr: Chargement des albums…
it: Caricamento album…
ja: アルバムを読み込み中…
ko: 앨범 불러오는 중…
nl: Albums laden…
pl: Wczytywanie albumów…
pt_br: Carregando álbuns…
ru: Загрузка альбомов…
zh_hans: 正在加载相簿…
zh_hant: 正在載入相簿…

source: Loading rclone backends…
de: rclone-Backends werden geladen…
es: Cargando backends de rclone…
fr: Chargement des backends rclone…
it: Caricamento dei backend di rclone…
ja: rclone バックエンドを読み込み中…
ko: rclone 백엔드 불러오는 중…
nl: rclone-backends laden…
pl: Wczytywanie backendów rclone…
pt_br: Carregando backends do rclone…
ru: Загрузка бэкендов rclone…
zh_hans: 正在加载 rclone 后端…
zh_hant: 正在載入 rclone 後端…

source: Loading remotes…
de: Remotes werden geladen…
es: Cargando remotos…
fr: Chargement des remotes…
it: Caricamento remoti…
ja: リモートを読み込み中…
ko: 리모트 불러오는 중…
nl: Remotes laden…
pl: Wczytywanie remote…
pt_br: Carregando remotos…
ru: Загрузка remote…
zh_hans: 正在加载远程…
zh_hant: 正在載入遠端…

source: Loading…
de: Wird geladen…
es: Cargando…
fr: Chargement…
it: Caricamento…
ja: 読み込み中…
ko: 불러오는 중…
nl: Bezig met laden…
pl: Wczytywanie…
pt_br: Carregando…
ru: Загрузка…
zh_hans: 正在加载…
zh_hant: 正在載入…

source: Load
de: Laden
es: Cargar
fr: Charger
it: Carica
ja: 読み込む
ko: 불러오기
nl: Laad
pl: Wczytaj
pt_br: Carregar
ru: Загрузить
zh_hans: 加载
zh_hant: 載入

source: Load rclone.conf
de: rclone.conf laden
es: Cargar rclone.conf
fr: Charger rclone.conf
it: Carica rclone.conf
ja: rclone.conf を読み込む
ko: rclone.conf 불러오기
nl: Laad rclone.conf
pl: Wczytaj rclone.conf
pt_br: Carregar rclone.conf
ru: Загрузить rclone.conf
zh_hans: 加载 rclone.conf
zh_hant: 載入 rclone.conf

source: Path
de: Pfad
es: Ruta
fr: Chemin
it: Percorso
ja: パス
ko: 경로
nl: Pad
pl: Ścieżka
pt_br: Caminho
ru: Путь
zh_hans: 路径
zh_hant: 路徑

source: Destination path
de: Zielpfad
es: Ruta de destino
fr: Chemin de destination
it: Percorso di destinazione
ja: 宛先パス
ko: 대상 경로
nl: Doelpad
pl: Ścieżka docelowa
pt_br: Caminho de destino
ru: Целевой путь
zh_hans: 目标路径
zh_hant: 目標路徑

source: encrypted
de: verschlüsselt
es: cifrado
fr: chiffré
it: cifrato
ja: 暗号化済み
ko: 암호화됨
nl: versleuteld
pl: zaszyfrowane
pt_br: criptografado
ru: зашифровано
zh_hans: 已加密
zh_hant: 已加密

source: Encrypted
de: Verschlüsselt
es: Cifrado
fr: Chiffré
it: Cifrato
ja: 暗号化済み
ko: 암호화됨
nl: Versleuteld
pl: Zaszyfrowane
pt_br: Criptografado
ru: Зашифровано
zh_hans: 已加密
zh_hant: 已加密

source: Encrypted locally (Secure Enclave + biometrics)
de: Lokal verschlüsselt (Secure Enclave + Biometrie)
es: Cifrado localmente (Secure Enclave + biometría)
fr: Chiffré localement (Secure Enclave + biométrie)
it: Cifrato localmente (Secure Enclave + biometria)
ja: ローカルで暗号化（Secure Enclave + 生体認証）
ko: 로컬 암호화(Secure Enclave + 생체 인증)
nl: Lokaal versleuteld (Secure Enclave + biometrie)
pl: Zaszyfrowane lokalnie (Secure Enclave + biometria)
pt_br: Criptografado localmente (Secure Enclave + biometria)
ru: Зашифровано локально (Secure Enclave + биометрия)
zh_hans: 本地加密（Secure Enclave + 生物识别）
zh_hant: 本地加密（Secure Enclave + 生物識別）
